
/* Class = "NSPanel"; title = "Choose a Passphrase"; ObjectID = "343"; */
"343.title" = "Escolha uma Frase de Segurança";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "398"; */
"398.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "399"; */
"399.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Please choose a passphrase to protect your notes. If you forget this passphrase, however, it may be impossible to recover them."; ObjectID = "400"; */
"400.title" = "Escolha uma frase de segurança para proteger suas notas. Atenção: se você esquecer esta senha, não será possível acessar suas notas.";

/* Class = "NSTextFieldCell"; title = "Your passphrase can contain any characters and can be any length."; ObjectID = "401"; */
"401.title" = "Sua frase pode conter qualquer caracter e ter qualquer comprimento.";

/* Class = "NSTextFieldCell"; title = "Passphrase:"; ObjectID = "402"; */
"402.title" = "Frase:";

/* Class = "NSTextFieldCell"; title = "Verify:"; ObjectID = "403"; */
"403.title" = "Verificação:";

/* Class = "NSButtonCell"; title = "Remember passphrase in Keychain"; ObjectID = "407"; */
"407.title" = "Armazenar nas suas Chaves";

/* Class = "NSTextFieldCell"; title = "More Security Options"; ObjectID = "409"; */
"409.title" = "Mais Opções de Segurança";
